{
    "productos":[
        {"img":"src/img/cesta-fruta.png",
         "titulo":"Cesta de fruta",
         "cuerpo":"En esta cesta incluimos diferentes tipos de frutas en temporada recogidas todas ellas directamente de nuestra propia huerta ecologica libre de pesticidas. El pago de la cuota mensual incluye los gatos de envíos en la logistica propia de la empresa donde cada lunes durante 14 días se recibirá dicha cesta con un peso estimado de 6-8 Kg",
         "precio":"15€/mes"
        },

        {"img":"src/img/cesta-verduras.png",
            "titulo":"Cesta de Verduras",
            "cuerpo":"En esta cesta se incluyen diferentes tipos de verduras en temporada recogidas todas ellas directamente de nuestra propia huerta ecologica libre de pesticidas. El pago de la cuota mensual incluye los gastos de encvíos en la logística propia de la empresa donde cada lunes durante 14 días se recibirá dicha cesta con un peso estimado de 12-16 Kg",
            "precio":"13€/mes"
        },
        
        {"img":"src/img/cesta-quesos.png",
            "titulo":"Cesta de chocolate",
            "text":"Esta cesta incluye una tabla de quesos que han sido creados por nuestro propio ganado (vaca - oveja - cabra...). Todos ellos han sido alimentados con pasto ecologico cosechado de nuestra propia huerta donde queremos ofrecer siempre un producto lo más natural posible. El pago de la cuota mensual incluye los gastos de envíos en la logística propia de la empresa donde cada lunes durante 14 días se recibirá dicha cesta con un peso estimado de 4-8 Kg",
            "precio":"24€/mes"
    
        }
    ],


    "testimonios":[

        {"img":"src/img/persona1.jpg",
            "nombre":"Marta Garcia",
            "fecha":"01/02/2020",
            "cuerpo":"Muy rico, un 10"
        },

        {"img":"src/img/persona2.jpg",
            "nombre":"Marcelina Sanchez",
            "fecha":"14/03/2020",
            "cuerpo":"Mis abuelos estan encantados, se lo han recomendado a mis vecinos"
        },

        {"img":"src/img/persona3.jpg",
            "nombre":"Antonio Cruzadas",
            "fecha":"04/07/2020",
            "cuerpo":"Siempre quise comer más sano, ahora puedo hacerlo"
            
        },

        {"img":"src/img/persona4.jpg",
            "nombre":"Marcos Berbel",
            "fecha":"24/09/2020",
            "cuerpo":"Mejor relación calidad/precio del mercado"
        },

        {"img":"src/img/persona5.jpg",
            "nombre":"Paco Ortega",
            "fecha":"11/01/2020",
            "cuerpo":"Me regalaron una subscipción de 1 año y pienso mantenerla"
            
        },

        {"img":"src/img/persona6.jpg",
            "nombre":"Lola Muñoz",
            "fecha":"29/01/2020",
            "cuerpo":"Envíos muy rapidos y correctos"
            
        },

        {"img":"src/img/persona7.jpg",
            "nombre":"Desire Diop",
            "fecha":"21/03/2020",
            "cuerpo":"Mi cesta tenía algun gusano, por lo que chicha gratis para mí"
           
        },

        {"img":"src/img/persona8.jpg",
            "nombre":"Macarena Gomez",
            "fecha":"04/10/2020",
            "cuerpo":"Recomiendo la cesta de Quesos, encima cada semana es diferente. Mi favorito el de cabra con nueces y miel"
        },

        {"img":"src/img/persona9.jpg",
            "nombre":"Aurora Blezos",
            "fecha":"24/12/2020",
            "cuerpo":"El frutero de mi barrio ya ni me conoce. ¡Muchisimas gracias Tele-Huerto!"
        }

    ]
    
}